/**
 * Created by Administrator on 2017-05-25.
 */
define(function(require, exports, module){
    module.exports= {
        '注意力': '是心理活动指向和集中于某事物的能力。先注意到某事物，才可能进一步去反应、记忆或思考，所以注意力是记忆力、阅读能力、学习能力的基础。良好的记忆力表现为可以长久地专注于一件事。通过注意分配、任务切换、专注力等认知训练，可以提高注意力。',
        '信息加工速度': '是许多认知操作得以实现的重要因素，是认知能力差异的主要来源。加工速度分为感觉运动速度、知觉速度、认知速度。较快的信息加工速度表现为反应快、机灵。提高加工速度可以帮助孩子更快更好地完成信息加工，提高学习能力。',
        '记忆力': '是识记、保持、再认识和重现客观事物所反映的内容和经验的能力，是儿童脑功能发展的重要方面。通过专注力、记忆力专项训练、在生活中提供丰富的刺激材料，可以帮助儿童提高记忆力。',
        '执行功能': '指有个体对思想和行动进行有意识控制的心理过程，包括了认知灵活性、工作记忆、冲突抑制等多个复杂的认知活动。良好的执行功能表现为能够完成复杂的计划、学习、切换任务，是大脑额叶发展的表现。通过自我控制能力、任务切换等执行功能训练，可以提高执行控制功能。',
        '逻辑推理': '是指从已知的知识得到未知的知识，特别是可以得到不可能通过感觉经验掌握的未知知识的能力，是儿童思维发展的重要方面。良好的逻辑推理能力能够帮助儿童更容易地获得新知识，提高思维灵活性。通过执行功能、益智游戏、空间思维、算术游戏等训练，能够提高儿童的逻辑推理能力。',
        '言语功能': '是指运用语言材料和语法规律表达思想、感情和影响他人的能力，包括了理解过程（听、读）和表达过程（说、写）。言语发展是儿童大脑功能发展的重要方面，良好的言语功能能够帮助儿童更快理解信息的输入，更准确地进行自我表达。通过言语理解、阅读、口语表达、书写等言语训练，可以提高儿童的言语功能。',
        '创造力': '是能提出问题、解决问题、创造新事物、帮助人适应环境的能力。创造思维是衡量一个人智力发展水平的重要标志，较高的创造力能够帮助儿童更好的解决问题，锻炼思维灵活性，提高幸福感。在生活中对儿童进行启发式教育，提供丰富的生活经验，进行言语表达、联想能力的训练，能够提高儿童的创造力。',
        '情绪情感': '是指人对客观事物的态度和相应的行为反应。情绪在儿童发展中随着认知的发展而分化和发展，并且对认知活动起着激发、促进，或抑制、延缓的作用。良好的情绪情感发展表现为儿童不易发怒、哭闹、并且容易从悲伤、不安等消极情绪中快速恢复。为儿童成长营造良好的情绪环境、采取积极的教育态度、帮助孩子认识、理解、控制、调节情绪，能够促进儿童的情绪情感发展。',
        '社会认知': '是指个体对社会性的个体及其之间的关系（如人与人、社会群体、社会角色、社会规范、社会事件）的认知，以及对这种认知与社会行为之间的关系。良好的社会认知能力表现为儿童能够理解他人想法，有较好的人际关系。社会认知能够帮助儿童认识和理解人与人、人与社会的关系，提高儿童的人际交往能力和社会适应能力，是儿童发展成社会人的必须品质之一。通过角色扮演、人际推理、人际交往的技能培训等社会认知的训练，能够提高儿童的社会认知功能。'
    }
});